var quotesData = {
    authors: [
        {id:1 , name:"Владимир Колчин", photo: "http://s019.radikal.ru/i617/1701/1b/b1b6629ae887.jpg"},
        {id:2 , name:"Алексей Сафиуллин", photo: "https://pp.vk.me/c637631/v637631653/166bb/x1IPCL-FRaM.jpg"},
        {id:3 , name:"Леонид Горшков", photo: "http://s02.radikal.ru/i175/1701/cb/b18ffa908b44.jpg"},
        {id:4 , name:"Дмитрий Ростов", photo: "http://s45.radikal.ru/i110/1701/5d/9cdce49ea722.jpg"},
        {id:5 , name:"Сергей Филлипов", photo: "https://d.radikal.ru/d38/1810/ef/5ab213e527dc.jpg"},
    ],
    quotes: [
        {
            id: 1,
            quote:"Если ты умеешь сосать, это еще не значит что ты женщина.",
            author: 1,
        },
        {
            id: 2,
            quote: "Я был когда-то уёбком.",
            author: 3,
        },
        {
            id: 3,
            quote: "Из мида можно вынести 3 смерти и хуй собачий.",
            author: 1,
        },
        {
            id: 4,
            quote: "Презумпция пидорства.",
            author: 1,
        },
        {
            id: 5,
            quote: "Кого эти ковырялки вообще интересуют.",
            author: 1,
        },
        {
            id: 6,
            quote: "Ты можешь называться бычьим хуём, но похожим на хуй от этого не станешь.",
            author: 1,
        },
        {
            id: 7,
            quote: "Маленький это не по мне.",
            author: 2,
        },
        {
            id: 8,
            quote: "Глаз кровоточит слезами.",
            author: 2,
        },
        {
            id: 9,
            quote: "Ноги не руки, не помогут в разлуке.",
            author: 2,
        },
        {
            id: 10,
            quote: "После первой вертушки в ебальник можно догадаться, что он хуевый.",
            author: 4,
        },
        {
            id: 11,
            quote: "Дай мне повод, я дам тебе хуй.",
            author: 4,
        },
        {
            id: 12,
            quote: "Девушка, которая не сосёт, это как кружка без ручки.",
            author: 4,
        },
        {
            id: 13,
            quote: "Сам себя не погладишь, никто не погладит. Я так полгода живу.",
            author: 4,
        },
        {
            id: 14,
            quote: "Не обязательно быть шкурой, чтобы ебаться в 20 лет.",
            author: 4,
        },
        {
            id: 15,
            quote: "Если ты окажешься в тюрьме, ни за что не говори что ты лизал пизду.",
            author: 4,
        },
        {
            id: 16,
            quote: "А потом ты просыпаешься, будучи трупом..",
            author: 3,
        },
        {
            id: 17,
            quote: "Ты не самый плохой, самые плохие люди тут больше не работают",
            author: 3,
        },
        {
            id: 18,
            quote: "Есть шалавы которые могут сосать, а с этой я хочу мутить",
            author: 3,
        },
        {
            id: 19,
            quote: "Ты же с Тимохой в собаке катаешься по утрам, хули ты умнее то не становишься ?",
            author: 5,
        },
        {
            id: 20,
            quote: "Самый ненужный человек - это стрёмная баба нигер",
            author: 5,
        },
    ],
};
